"prayers"			= "Молитвы";
"categories"		= "Рубрики";
"recents"			= "Последние";
"cancel"			= "Отмена";
"clear"				= "Очистить";
"clear_all_recents" = "Очистить все последние";
"bookmarks"			= "Избранное";
"search"			= "Поиск";
"words"				= "слова";
"mail_err_msg"		= "Ваше устройство не настроено для отправки электронной почты. Добавьте почтовый аккаунт в Настройках и попробуйте снова.";
"use_classic_prayer_theme_capitalized" = "Use Classic Prayer Theme";
"languages" = "Языки";
"ok" = "Ок";
"about" = "О программе";